import AboutComponentMini from "../../SubComponents/About";
const AboutUs = () => {
  return (
    <section id="aboutPage" className="page">
      <div className="container">
        <img src="/about.jpg" alt="about" />
        <div className="content">
          <h3>راحتك و سلامتك هي أولويتنا !</h3>
          <p>نهدف إلى نشر ثقافة السلامة والصحة المهنية داخل جميع أنحاء الجمهورية، لتصحيح أوضاع السلامة على الأرض داخل جميع المنشآت أيا كان نوعها بالتعاون مع أصحاب المنشآت.</p>
          <p> نهدف إلى الحد من إصابات وحوادث العمل والأمراض المهنية، بالتعاون بين الوزارة وأصحاب المنشآت، بعد النتائج الكبيرة التي حققتها من قبل حملة «اعرف.. احمي نفسك».</p>
          <p>مفهوم السلامة والصحة المهنية، والمخاطر الموجودة في بيئة العمل، وطرق الوقاية منها، فضلا عن شرح الكتاب الخامس من قانون العمل رقم 12 لسنة 2003 والاشتراطات الواجب توافرها في المنشآت لحماية العاملين بها والجمهور المتردد عليها.</p>
        </div>
      </div>
      <AboutComponentMini />
    </section>
  );
};

export default AboutUs;
