
const About = () => {
  return (
    <>
      <section id="aboutUs_Mini">
        <div className="first_container">
          <div className="content">
          <h1>من نحن ؟</h1>
          <p>
           
نحتفظ بعلاقات قوية مع المجتمع المدني والمؤسسات الحكومية، ومن خلال هذه العلاقة نجحنا في تطوير نموذج للعمل يمكنا من تحقيق فهم أفضل لمتطلبات المجتمع والمشكلات الأساسية وبالتالي إحداث فارق حقيقي في المجتمع المصري.
          </p>
          <p>
            نؤمن  بأهمية التعليم والتدريب في تحسين الظروف المعيشية للأفراد ومن ثم تحقيق النمو الاقتصادي والصناعي للمجتمع.
          </p>
          <p>
          
تدرك الشركة أهمية دور الاتصالات وتكنولوجيا المعلومات في تحقيق التنمية المستدامة وتحسين الخدمات المقدمة للمواطنين
          </p>
          <p>
          
حيث يصل عدد ذوي الاحتياجات الخاصة في مصر إلى 17 مليون مواطن وفقًا للمجلس القومي لشئون الإعاقة، تسعى الشركة دائمًا لدمج ذوي القدرات الخاصة باعتبارهم طاقات مبدعة.
          </p>
          </div>
          <button>نحن نؤمن أن المسئولية المجتمعية من أهم الواجبات الواقعة على عاتق الشركات والمؤسسات الوطنية، وهي التزام مستمر من تلك المؤسسات بتطوير وتحسين المستوى التعليمي والثقافي والاقتصادي والاجتماعي لأفراد المجتمع وذلك من خلال المساهمة في توفير الخدمات المتنوعة .</button>
        </div>
        <div className="second_container">
          <div className="image_1">
            <img src="/people.jpg" alt="people" />
          </div>
          <div className="image_2">
            <img src="people2.jpg" alt="people2" />
          </div>
        </div>
      </section>
    </>
  );
};

export default About;
